<!DOCTYPE html>
<html lang="ko">
<head>
<title>마더앤베이비 약관 </title>
<meta name="keywords" content="" />
<meta name="description" content="" />
<meta charset="utf-8">
<meta name="viewport" content="width=device-width,initial-scale=1.0,minimum-scale=1.0,maximum-scale=1.0 ,user-scalable=no , target-densitydpi=medium-dpi" />
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<link rel="shortcut icon" type="image/x-icon" href="favicon.ico"/>
<link href='//fonts.googleapis.com/css?family=Noto+Sans' rel='stylesheet' type='text/css'><!-- 웹폰트적용 웹에서는 적용 안되 보임. -->
<link href="/application/html/css/reset.css" type="text/css" rel="stylesheet" />
<link href="/application/html/css/ui.css" type="text/css" rel="stylesheet" />
<script src="/application/html/js/jquery-1.10.2.min.js" type="text/javascript"></script>
<script src="/application/html/js/jquery-ui-1.10.4.min.js" type="text/javascript"></script>
</head>
<body>
<div class="wrap">
	<!-- 컨텐츠 -->
	<div class="sub_contents bg_cont">
		<!-- 탭메뉴 -->
		<div id="tabs">
			<div class="tab_ui">
				<ul>
					<li><a href="#tabs-1" >서비스이용약관</a></li>
					<li><a href="#tabs-2">개인정보취급방침</a></li>
				</ul>
			</div>
			<div id="tabs-1" class="tab_list agreement_nb">
				<!-- 서비스이용약관 -->
				<h3>맘초 서비스이용약관</h3>
				<h4>제 1 조 (목적)</h4>
				<p>이 약관은 주식회사 웰니스인텔리전스(주)(이하 '회사')가 제공하는 맘초 서비스(이하 '서비스')와 관련하여, '회사'와 이용고객(또는 '회원') 간에 서비스의 이용조건 및 절차, '회사'와 '회원' 간의 권리, 의무 및 기타 필요한 사항을 규정함을 목적으로 합니다. 본 약관은 PC통신, 스마트폰(안드로이드폰, 아이폰 등)앱 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 준용 됩니다.</p>
				
				<h4>제2조(정의)</h4>
				<ul class="">
					<li>①'서비스'라 함은 구현되는 단말기(PC, TV, 휴대형단말기 등의 각종 유무선 장치를 포함)와 상관없이 '회원'이 이용할 수 있는 맘초 서비스를 의미 합니다. </li>
					<li>②'회원'이라 함은 서비스에 개인정보를 제공하여 회원등록을 한 자로서, 사이트에 전자우편주소를 등록하고 사이트의 정보를 지속적으로 제공받으며, 사이트가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다. </li>
					<li>③ '게스트'이라 함은 별도의 가입절차 없이 '회사'가 제공하는 서비스를 이용하는 자를 말합니다. </li>
					<li>④ '비밀번호(Password)'라 함은 '회원'의 동일성 확인과 '회원'의 권익 및 비밀보호를 위하여 '회원' 스스로가 설정하여 사이트에 등록한 영문과 숫자의 조합을 말합니다.</li>
					<li>⑤ 아이디(ID) 라 함은 '회원'의 식별과 서비스 이용을 위하여 '회원'이 정하고 '회사'가 승인하는 문자와 숫자의 조합을 의미합니다.</li>
					<li>⑥ '게시물'이라 함은 '회원'이 서비스를 이용함에 있어 서비스 상에 게시한 부호, 문자, 음성, 음향, 화상, 동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다. </li>
					<li>⑦ 위치정보 라 함은 위치정보의보호 및 이용등에 관한 법률 제2조 제1호 '위치정보' 및 제2호 '개인위치정보'를 말합니다.</li>
					<li>⑧ '주문거래'이라 함은 '회원'이 서비스를 이용함에 있어 결제서비스를 이용하여 매매거래가 이루어지는 행위 일체를 말합니다.</li>
					<li>⑨ '포인트'라 함은 '회원'이 서비스 이용을 함으로써 '회사'가 '회원'에게 제공하는 사이버 화폐를 말합니다.</li>
                </ul>
				<p></p>
				<h4>제3조 (약관의 명시와 설명 및 개정)</h4>
				<ul class="">
				<li>① '회사'는 이 약관의 내용을 '회원'이 쉽게 알 수 있도록 애플리케이션 내 설정 화면에 게시합니다.</li>
				<li>② '회사'는 '약관의 규제 등에 관한 법률', '전자거래 기본법', '전자서명법', '정보통신망 이용촉진 등에 관한 법률', '소지자기본법', '전자상거래 등에서의 소비자보호에 관한 법률' 등 관련 법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
				<li>③ '회사'가 약관을 개정할 경우에는 기존약관과 개정약관 및 개정약관의 적용일자와 개정사유를 명시하여 현행약관과 함께 그 적용일자를 30일 전부터 일정기간 공지하고, SMS, 로그인시 동의창 등의 전자적 수단을 통해 고지합니다.</li>
				<li>④ '회사'가 전항에 따라 개정약관을 공지 또는 통지하면서 '회원'에게 30일 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지 하였음에도 '회원'이 명시적으로 거부의 의사표시를 하지 아니한 경우 '회원'이 개정약관에 동의한 것으로 봅니다.</li>
				<li>⑤ '회원'이 개정약관의 적용에 동의하지 않는 경우 '회사'는 개정 약관의 내용을 적용할 수 없으며, 이 경우 '회원'은 이용계약을 해지 할 수 있습니다. 다만, 기존약관을 적용할 수 없는 특별한 사정이 있는 경우에는 '회사'는 이용계약을 해지 할 수 있습니다</li>
				<li>'회원'이 약관개정 동의를 하지 않을 경우 '회사'는 해당 '회원'에게 개정된 약관에 따른 서비스를 제한할 수 있습니다.</li>
                </ul>
                <p></p>
				<h4>제4조(약관의 해석)</h4>
                <ul class="">
				<li>① '회사'는 유료서비스 및 개별 서비스에 대해서는 별도의 이용약관 및 정책(이하 유료서비스 약관 등)을 둘 수 있으며, 해당 내용이 약관과 상충할 경우에는 소비자에게 불이익이 제공되지 않는 한에서 유료서비스 약관 등 이 우선하여 적용됩니다.</li>
				<li>②이 약관에서 정하지 아니한 사항이나 해석에 대해서는 유료서비스약관 등 및 관계법령 또는 상관례에 따릅니다.</li>
                </ul>
                <p></p>
				<h4>제5조(이용계약 체결)</h4>
				<ul class="">
				<li>① 서비스 이용계약은 '회원'이 되고자 하는 분(이하 '가입신청자')이 약관에 동의하고 가입을 신청함으로써 체결됩니다.</li>
				<li>②가입신청자의 신청에 대하여 '서비스' 이용을 승낙함을 원칙으로 합니다.</li>
				<li>다만, '회사'는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.</li>
				<li>1) 가입 신청자는 이 약관에 의하여 이전에 '회원'자격을 상실한 적이 있는 경우, 단 '회사'의 '회원' 재가입 승낙을 얻은 경우에는 예외로 한다.</li>
				<li>2) 타인의 명의를 이용한 경우</li>
				<li>3) 허위의 정보를 기재 하거나 '회사'가 제시하는 내용을 기재하지 않은 경우</li>
				<li>4) 14세 미만 아동이 법정대리인(부모 등)의 동의를 얻지 아니한 경우</li>
				<li>5) 이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하여 신청하는 경우</li>
				<li>6) 제1항에 따른 신청에 있어 '회사'는 '회원'의 종류에 따라 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.</li>
				<li>7) '회사'는 서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.</li>
				<li>8) 제2항과 제4항에 따라 '회원'가입신청의 승낙을 하지 않거나 유보한 경우 '회사'는 원칙적으로 이를 가입신청자에게 알리도록 합니다.</li>
				<li>9) '회사'는 '회원'에 대해 '회사'정책에 따라 등급 별로 구분하여 이용시간, 이용회수, 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.</li>
                </ul>
				<p></p>
				<h4>제6조('회원' 정보의 변경)</h4>
                <ul class="">
				<li>① '회원'은 서비스 내 '프로필' 화면을 통하여 본인의 개인정보를 열람하고 수정할 수 있습니다. 단, 서비스의 관리를 위하여 ID(이메일주소), 단말기 식별번호(디바이스 아이디 또는 IMEI) 비롯한 일부 정보는 수정할 수 없습니다.</li>
				<li>② '회원'은 가입신청 시 기재한 사항이 변경되었을 경우 이를 사이트에서 수정하거나 '회사'에 통보해야 하며 미수정 또는 통보하지 않아 발생한 불이익 발생에 대하여 '회사'는 일체의 책임이 없습니다.</li>
                </ul>
				<p></p>
				<h4>제7조('회사'의 별도 서비스 제공안내)</h4>
				<ul class="">
				<li>① '회사'가 운영하는 별도 관련 서비스에 대한 안내를 e-mail 혹은 Push, SMS 등의 서비스로 제공할 수 있습니다.</li>
				<li>② '회사'는 서비스 개선 및 '회원' 대상의 서비스 소개 등의 목적으로 '회원'의 동의 하에 추가적인 개인정보를 요구할 수 있습니다.</li>
				 </ul>
				<p></p>
				<h4>제8조(권리의 귀속 및 저작물의 이용)</h4>
				 <ul class="">
				<li>① '회사'가 '회원'에게 제공하는 각종 서비스에 대한 저작권을 포함한 일체의 권리는 '회사'에 귀속되며 '회원'이 서비스를 이용하는 과정에서 작성한 게시물에 대한 저작권을 포함한 일체에 관한 권리는 별도의 의사표시가 없는 한 해당 '회원'에게 귀속됩니다.</li>
				<li>② '회원'은 게시물을 작성시 관련 법령(저작권법, 전기통신기본법 등)을 준수하여야 하며, 이를 준수하지 않아 발생하는 모든 책임은 해당 게시물을 작성한 '회원'에게 있습니다.</li>
				 </ul>
				<p></p>	
				<h4>제9조(개인정보의 보호 및 제공)</h4>
				 <ul class="">
				<li>① '회사'는 관계법령이 정하는 바에 따라 이용자 등록정보를 포함한 이용자의 개인정보를 보호하기 위해 노력합니다. 이용자 개인정보의 보호 및 사용에 대해서는 관련 법령 및 '회사'의 개인정보 보호정책이 적용됩니다. 단 '회사'의 앱에서 링크된 사이트에서는 '회사'의 개인정보 보호정책이 적용되지 않습니다. 또한 '회사'는 이용자의 귀책사유로 인해 노출된 정보에 대해서 일체의 책임을 지지 않습니다.</li>
				<li>② '회사'는 EM, TM, DM, 방문 등 마케팅의 목적으로 '회원'의 개인정보 및 기타 정보를 활용할 수 있습니다.</li>
				<li>③'회사'는 '회원'의 동의 하에 '회원'이 제공한 개인정보 및 기타 정보를 제 3자에게 제공할 수 있습니다.</li>
				 </ul>
				<p></p>	
				<h4>제10조 (서비스의 변경)</h4>
				 <ul class="">
				<li>① '회사'는 이용 감소로 인한 원활한 서비스 제공의 곤란 및 수익성 악화, 기술 진보에 따른 차세대 서비스로의 전환 필요성, 서비스 제공과 관련한 '회사' 정책의 변경 등 기타 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 '서비스'를 변경 또는 중단할 수 있습니다.</li>
				<li>②'회사'는 무료로 제공되는 서비스의 일부 또는 전부를 '회사'의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 '회원'에게 별도의 보상을 하지 않습니다.</li>
				<li>③서비스를 변경 또는 서비스 중단이 있는 경우에는 변경 또는 중단될 서비스의 내용 및 사유와 일자 등은 그 변경 또는 중단 전에 '회사' 웹사이트 및 서비스를 통하여 30일의 전에 사전 공지합니다.</li>
				<li>단, 변경사유 또는 내용을 구체적으로 공지하기 어려운 경우에는 그 이유를 밝힙니다.</li>
				 </ul>
				 <p></p>
				<h4>제11조(서비스의 일시 중단)</h4>
				 <ul class="">
				<li>'회사'는 서비스관련 설비 보수점검, 교체 및 고장, 통신두절 등 기술상 업무상의 이유로 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 사전에 통지함을 원칙으로 하지만, 부득이한 사유가 발생할 경우 사후에 통지할 수 있으며 이에 대한 보상이 필요한 경우 통상적으로 예상 가능한 범위 내에서 보상을 원칙으로 하며, 불가항력에 의한 경우에는 보상해 드리지 않습니다.</li>
				<li>서비스의 일시 중단은 이메일 또는 서비스 내 공지사항, PUSH, SMS, 서비스 웹사이트에 게시하는 방법 등으로 통지합니다.</li>
				 </ul>
				<p></p>
				<h4>제12조('회원'에 대한 통지)</h4>
				 <ul class="">
				<li>①'회사'가 '회원'에게 통지를 해야 할 경우 이 약관에 별도 규정이 없는 한 서비스 내 전자우편, 전자쪽지 등으로 통지를 할 수 있습니다.</li>
				<li>② '회사'는 '회원' 전체에게 통지를 해야 할 경우 7일 이상 '회사'의 '웹사이트' 또는 '공지사항'에 게시함으로써 전항을 갈음 할 수 있습니다.</li>
				 </ul>
				<p></p>	
				<h4>제13조('회원'의 의무)</h4>
				 <ul class="">
				<li>① '회원'은 다음 행위를 하여서는 안 됩니다.</li>
				<li>1) '회원'정보에 허위 내용을 등록하는 행위</li>
				<li>2) '회사'의 서비스에 게시된 정보를 변경하거나 서비스를 이용하여 얻은 정보를 '회사'의 사전 승낙 없이 영리 또는 비영리 목적으로 복제, 출판, 방송 등에 사용하거나 제 3자에게 제공하는 행위</li>
				<li>3) '회사' 기타 제 3자의 명예를 훼손하거나 지적재산권을 침해하는 등 '회사'나 제3자의 권리를 침해하는 행위</li>
				<li>4) 다른 '회원'의 ID 및 비밀번호를 도용하여 부당하게 서비스를 이용한 경우</li>
				<li>5) 정크메일(junk mail), 스팸메일(spam mail), 행운의 편지(chain letters), 피라미드 조직에 가입할 것을 권유하는 메일, 외설 또는 폭력적인 메시지ㆍ화상ㆍ음성 등 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관련 법령에 의하여 그 전송 또는 게시가 금지되는 정보(컴퓨터 프로그램 등)를 전송하거나 게시하는 행위</li>
				<li>6) '회사'의 직원이나 서비스의 관리자를 가장하거나 사칭하거나 타인의 명의를 도용하여 글을 게시하거나 메시지를 발송하는 행위</li>
				<li>7) 스토킹(stalking) 등 다른 ''회원''의 서비스 이용을 방해하는 행위</li>
				<li>8) 다른 '회원'의 개인정보를 그 동이 없이 수집, 저장, 공개하는 행위</li>
				<li>9) 불특정 다수의 '회원'을 대상으로 하여 광고 또는 선전을 게시하거나 스팸 메일을 전송하는 등 현행법령, '회사'가 제공하는 서비스에 대한 약관 및 기타 서비스 이용에 관한 규정을 위반하는 행위</li>
				<li>10) 리버스엔지니어링, 디컴파일 , 디스어셈블 및 기타 일체의 가공행위를 통하여 서비스를 복제, 분해 또는 모방 기타 변형하는 행위</li>
				<li>11) 자동접속프로그램 등을 사용하는 등 정상적인 용법과 다른 방법으로 서비스를 이용하여 '회사'의 서버에 부하를 일으켜 정상적인 서비스를 방해하는 행위</li>
				<li>12) 본인 아닌 제 3자에게 접속권한을 부여하는 행위</li>
				<li>13) '회사'의 동의 없이 영리를 목적으로 서비스를 사용하는 행위</li>
				<li>14) 기타 불법적이거나 부당한 행위</li>
				<li>②'회사'는 '회원'이 위 항의 행위를 하는 경우 서비스의 이용을 제한하거나 일방적으로 본 계약을 해지할 수 있습니다.</li>
				 </ul>
				<p></p>
				<h4>제14조(양도금지)</h4>
				 <ul class="">
				<li>'회원'은 본 이용약관을 통한 서비스를 받을 권리에 대하여 이를 양도 내지 증여하거나 질권의 목적으로 할 수 없습니다.</li>
				 </ul>
				<p></p>	
				<h4>제15조(이용계약의 해지)</h4>
				 <ul class="">
				<li>'회원'은 언제든지 '회사'가 정하는 절차에 따라 이용계약 해지 신청을 할 수 있으며, '회사'는 관련 법 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다.</li>
				<li>'회원'이 계약을 해지할 경우 관련 법 및 '회사'가 별도로 정하는 "개인정보취급방침"에 따라 '회사'가 '회원'의 개인정보 등을 보유하는 경우를 제외하고는 즉시 해지처리 합니다.</li>
				<li>'회원'이 계약을 해지하는 경우, '회원'이 작성한 게시물 중 프로필 등과 같이 본인 계정에 등록된 게시물 일체는 삭제됩니다. 또한, 다른 '회원'에 의해 담기, 스크랩 된 자료는 삭제됩니다.</li>
				<li>'회원'이 제13조('회원'의 의무)의 규정을 위반한 경우 '회사'는 사전통보 없이 일방적으로 본 계약을 해지할 수 있고, 이로 인하여 서비스 운영에 손해가 발생한 경우 이에 대한 민ㆍ형사상 책임도 물을 수 있습니다.</li>
				 </ul>
				<p></p>
				<h4>제16조(이용제한 등)</h4>
				 <ul class="">
				<li>① '회사'는 '회원'이 이 약관의 의무를 위반하거나 서비스의 정상적인 운영을 방해한 경우, 경고, 일시정지, 영구이용정지 등으로 '서비스' 이용을 단계적으로 제한할 수 있습니다.</li>
				<li>②'회사'는 전항에도 불구하고, 주민등록법을 위반한 명의도용 및 결제도용, 전화번호 도용, 저작권법 및 컴퓨터프로그램보호법을 위반한 불법프로그램의 제공 및 운영방해, 정보통신망을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과 같이 관련법을 위반한 경우에는 즉시 영구이용정지를 할 수 있습니다. 본 항에 따른 영구이용정지시 서비스 이용을 통해 획득한 혜택 등도 모두 소멸되며, '회사'는 이에 대해 별도로 보상하지 않습니다.</li>
				<li>③ '회사'는 '회원'이 계속해서 3개월 이상 로그인하지 않는 경우, '회원'정보의 보호 및 운영의 효율성을 위해 이용을 제한할 수 있습니다.</li>
				<li>④ 본 조의 이용제한 범위 내에서 제한의 조건 및 세부내용은 '회사'의 이용제한 정책에서 정하는 바에 의합니다.</li>
				<li>⑤ 본 조에 따라 서비스 이용을 제한하거나 계약을 해지하는 경우에는 '회사'는 제11조['회원'에 대한 통지]에 따라 통지합니다.</li>
				<li>⑥ '회원'은 본 조에 따른 이용제한 등에 대해 '회사'가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 '회사'가 인정하는 경우 '회사'는 즉시 서비스의 이용을 재개합니다.</li>
				 </ul>
				<p></p>
				<h4>제17조(면책)</h4>
				 <ul class="">
				<li>'회사'는 다음 사유로 서비스를 제공할 수 없는 경우 이로 인하여 '회원'에게 발생한 손해에 대해서는 책임을 부담하지 않습니다.</li>
				<li>- 천재지변 또는 이에 준하는 불가항력의 상태가 있는 경우</li>
				<li>- 서비스 제공을 위하여 '회사'와 서비스 제휴계약을 체결한 제3자의 고의적인 서비스 방해가 있는 경우(단, 서비스 방해를 제공한 제3자의 행위가 본 이용약관에 저촉될 경우 서비스 방해를 제공한 제3자의 서비스를 제한할 수 있습니다)</li>
				<li>- '회원'의 귀책사유로 서비스 이용에 장애가 있는 경우</li>
				<li>- 기타 '회사'의 고의 또는 과실이 없는 사유로 인한 경우</li>
				 </ul>
				<p></p>
				<h4>제18조(이벤트의 이용)</h4>
				 <ul class="">
				<li>'회원'은 서비스 내 제휴된 다양한 이벤트를 유료나 무료로 이용하실 수 있습니다.</li>
				<li>제휴 이벤트 이용과 관련한 분쟁에서는 명시적인 책임소재가 제휴 '회사' 측에 있을 경우 '회사'는 책임을 지지 않습니다. 단 '회사'에서 직접 진행한 이벤트의 분쟁 발생 시 책임 소재가 '회사'에 있을 경우는 '회사'가 책임을 집니다.</li>
				 </ul>
				<p></p>
				<h4>제19조('회사'의 의무)</h4>
				 <ul class="">
				<li>'회사'는 관련 법령 또는 이 약관을 위반하지 않으며, 계속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다합니다.</li>
				<li>'회사'는 신용정보를 포함한 '회원'의 개인정보 보호를 위하여 보안시스템을 갖추어야 하며 개인정보 취급방침을 공시하고 준수하겠습니다.</li>
				<li>'회사'는 서비스 이용과 관련한 '회원'의 의견이나 불만사항 등이 정당하다고 인정될 경우 이를 처리하여야 하며, 처리된 결과는 게시판 또는 이메일을 통해 '회원'에게 통보합니다.</li>
				 </ul>
				<p></p>
				<h4>제20조(서비스의 제공 등)</h4>
				 <ul class="">
				<li>① '회사'는 '회원'에게 아래와 같은 서비스를 제공합니다.</li>
				 <li>1) 산후 용품 체크 서비스</li>
				<li>2) 맞춤 정보 제공 서비스</li>
				<li>3) 위치정보 서비스</li>
				<li>4) 이벤트 및 전시회 서비스</li>
				<li>5) EM, DM, TM, 방문을 통한 통신판매 및 금융상품 안내서비스</li>
				<li>6) 기타 '회사'가 추가 개발하거나 다른 '회사'와의 제휴계약 등을 통해 '회원'에게 제공하는 일체의 서비스</li>
				<li>②'회사'는 서비스를 일정범위로 분할하여 각 범위 별로 이용가능시간을 별도로 지정할 수 있습니다. 다만, 이러한 경우에는 그 내용을 사전에 공지합니다.</li>
				<li>③서비스는 연중무휴, 1일 24시간 제공함을 원칙으로 합니다.</li>
				<li>④'회사'는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 '회사'는 제12조['회원'에 대한 통지]에 정한 방법으로 '회원'에게 통지합니다. 다만 '회사'가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.</li>
				<li>⑤'회사'는 서비스의 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 서비스제공 화면에 공지한 바에 따릅니다.</li>
				 </ul>
				<p></p>	
				<h4>제21조(서비스의 변경)</h4>
				 <ul class="">
				<li>① '회사'는 이용 감소로 인한 원활한 서비스 제공의 곤란 및 수익성 악화, 기술 진보에 따른 차세대 서비스로의 전환 필요성, 서비스 제공과 관련한 '회사' 정책의 변경 등 기타 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 '서비스'를 변경 또는 중단할 수 있습니다.</li>
				<li>②'서비스의' 내용, 이용방법, 이용시간에 대하여 변경 또는 서비스 중단이 있는 경우에는 변경 또는 중단될 서비스의 내용 및 사유와 일자 등은 그 변경 또는 중단 전에 '회사' 웹사이트 또는 서비스 내 공지사항 화면, 기타 엄마와 메시지 등 '회원'이 충분이 인지할 수 있는 방법으로 30일의 기간을 두고 사전에 공지합니다.</li>
				 </ul>
				<p></p>	
				<h4>제22조(서비스의 변경)</h4>
				 <ul class="">
				<li>'회사'는 서비스의 운영과 관련하여 엄마와 서비스 화면, 엄마와 메시지, 홈페이지 등에 광고를 게재할 수 있습니다.</li>
				 </ul>
				<p></p>
				<h4>제23조(게시물의 저작권)</h4>
				 <ul class="">
				<li>'회원'이 서비스 내에 게시한 게시물의 저작권은 해당 게시물의 저작자에게 귀속됩니다.</li>
				<li>'회사'는 '회원'의 게시물을 이용하고자 하는 경우에는 전화, 팩스, 전자우편 등을 통해 사전에 '회원'의 동의를 얻어야 합니다.</li>
				 </ul>
				<p></p>
				<h4>제24조(게시물의 관리)</h4>
				 <ul class="">
				<li>①'회원'의 게시물이 정보통신망 법 및 저작권법 등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당 게시물의 게시 중단 및 삭제 등을 요청할 수 있으며, '회사'는 관련 법에 따라 조치를 취하여야 합니다.</li>
				<li>②'회사'는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 '회사' 정책 및 관련법에 위반되는 경우에는 관련 법에 따라 해당 게시물에 대해 임시조치 등을 취할 수 있습니다.</li>
				<li>③본 조에 따른 세부절차는 정보통신망 법 및 저작권법이 규정한 범위 내에서 '회사'가 정한 게시중단요청서비스에 따릅니다.</li>
				<li>게시중단 요청 서비스 : http://mothernbaby.co.kr/</li>
				 </ul>
				<p></p>
				<h4>제25조(위치정보의 이용)</h4>
				 <ul class="">
				<li>①'회사'는 '회원'이 본 약관에 동의한 후 모바일 단말기에서 본 서비스에 접속하여 최초 1회 위치정보이용에 동의하는 경우 해당 '회원'의 위치정보를 이용합니다.</li>
				<li>1) '회사'명: 웰리스인텔리전스(주)</li>
				<li>2) 메일: </li>
				<li>②위치정보이용 동의</li>
				<li>1) GPS가 탑재된 모바일 단말기로 본 서비스에 접속하여 최초 1회 위치정보이용에 동의한 경우에만 위치정보를 이용합니다. 동의하지 않은 이용자의 경우 모바일 단말기에서 서비스 이용에 제한이 있을 수 있습니다.</li>
				<li>2) '회원'은 위치정보이용에 대한 동의 여부를 설정 항목에서 선택할 수 있습니다.</li>
				<li>3) 모바일 단말기로 무선 인터넷을 통해 본 서비스에 접속한 후 최초 1회 위치정보이용에 동의한 경우 WPS(WiFi Positioning System) 기술을 통해 수집된 위치정보를 이용합니다.</li>
				<li>4) '회사'는 이용자가 위치정보이용에 동의하지 않은 경우에는 위치정보를 이용하지 않습니다.</li>
				 </ul>
				<p></p>
				<h4>제26조(개인 위치정보 주체의 권리)</h4>
				 <ul class="">
				<li>①개인위치정보주체는 개인위치정보의 이용제공에 대한 동의의 전부 또는 일부를 철회할 수 있습니다.</li>
				<li>②개인위치정보주체는 언제든지 개인위치정보의 이용 또는 제공의 일시적인 중지를 요구할 수 있습니다. 이 경우 '회사'는 요구를 거절하지 아니하며, 이를 위한 기술적 수단을 갖추고 있습니다.</li>
				<li>③개인위치정보주체는 '회사'에 대하여 아래 자료의 열람 또는 고지를 요구할 수 있고, 당해 자료에 오류가 있는 경우에는 그 정정을 요구할 수 있습니다. 이 경우 '회사'는 정당한 이유 없이 요구를 거절하지 아니합니다.</li>
				<li>1) 개인위치정보주체에 대한 위치정보 이용, 제공사실 확인자료</li>
				<li>2) 개인위치정보주체의 개인위치정보가 위치정보의 보호 및 이용 등에 관한 법률 또는 다른 법령의 규정에 의하여 제3자에게 제공된 이유 및 내용</li>
				<li>④'회사'는 개인위치정보주체가 동의의 전부 또는 일부를 철회한 경우에는 지체 없이 수집된 개인위치정보 및 위치정보이용제공사실 확인자료(동의의 일부를 철회하는 경우에는 철회하는 부분의 개인위치정보 및 위치정보 이용제공사실 확인자료에 한합니다)를 파기합니다.</li>
				<li>⑤개인위치정보주체는 제1항 내지 제3항의 권리행사를 위하여 본 약관 제24조의 연락처를 이용하여 '회사'에 요구할 수 있습니다.</li>
				</ul>
				<p></p>
				<h4>제27조(위치정보 이용 제공사실 확인자료 보유근거 및 보유기간)</h4>
				 <ul class="">
				<li>①'회사'는 위치정보의 보유 및 이용 등에 관한 법률 제16조 제2항에 근거하여 개인위치정보주체에 대한 위치정보 이용 제공사실 확인자료를 위치정보시스템에 자동으로 기록?보존하며 해당 자료는 1년간 보관합니다.</li>
				<li>②'회원'이 본 서비스를 해지할 경우 '회사'는 '회원'의 위치정보를 즉시 파기합니다.</li>
				 </ul>
				<p></p>	
				<h4>제28조(개인위치정보 제3자 제공 시 즉시 통보)</h4>
				 <ul class="">
				<li>①'회사'는 개인위치정보주체의 동의 없이 당해 개인위치정보주체의 개인위치정보를 제3자에게 제공하지 아니하며, 제3자 제공 서비스를 제공해야 할 경우 제공 받는 자 및 제공목적을 사전에 개인위치정보주체에게 고지하고 동의를 받습니다.</li>
				<li>②'회사'는 개인위치정보를 개인위치정보주체가 지정하는 제3자에게 제공하는 경우에는 개인위치정보를 수집한 당해 통신단말장치로 매회 개인위치정보주체에게 제공받는 자, 제공 일시 및 제공목적을 즉시 통보합니다.</li>
				<li>③만, 아래에 해당하는 경우에는 개인위치정보주체가 미리 특정하여 지정한 통신단말장치 또는 전자우편주소 등으로 통보합니다.</li>
				<li>1) 개인위치정보를 수집한 당해 통신단말장치가 문자, 음성 또는 영상의 수신기능을 갖추지 아니한 경우</li>
				<li>2) 개인위치정보주체가 개인위치정보를 수집한 당해 통신단말장치 외의 통신단말장치 또는 전자우편주소 등으로 통보할 것을 미리 요청한 경우</li>
				 </ul>
				<p></p>
				<h4>제29조(서비스의 종료)</h4>
				 <ul class="">
				<li>'회사'는 서비스를 종료하고자 하는 날로부터 3개월 이전에 '회원'에게 알립니다.</li>
				<li>종료 통지일로 부터 서비스 종료일까지 일부 서비스이용이 제한 될 수 있습니다.</li>
				 </ul>
				<p></p>
				<h4>제30조(준거법 및 합의 관할)</h4>
				 <ul class="">
				<li>'회사'와 '회원'간에 제기된 법적 분쟁은 대한민국 법을 준거법으로 합니다.</li>
				<li>'회사'와 '회원'간의 분쟁에 관한 소송은 민사소송법상의 주소지를 관할하는 관할법원에 제소합니다.</li>
				 </ul>
				<p></p>
				<h4>제31조(개인정보보호의무)</h4>
				<p>'회사'는 관련 법령이 정하는 바에 따라서 '회원' 등록정보를 포함한 개인정보를 보호하기 위하여 노력합니다. 이에 관해서는 관련 법령 및 '회사'의 "개인정보 취급방침"에 의하며, '회원'이 늘 확인 하실 수 있도록 웹사이트를 통해 공시합니다.</p>
				<p>본 약관은 2015년 2월 01일부터 적용됩니다.</p>





				<!-- //서비스이용약관 -->
			</div>
			<div id="tabs-2" class="tab_list agreement_nb">
				<!-- 개인정보취급방침 -->
				<h3>개인정보취급방침</h3>
				<p>웰니스인텔리전스㈜(이하 "회사)가 운영하는 "맘초  애플리케이션"(이하 "맘초")에서는 이용자의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호 등에 관한 법률" 등 개인 정보와 관련된 법령 상의 개인정보보호규정 및 방송통신위원회가 제정한 "개인정보보호지침"을 준수하고 있으며, 아래와 같이 개인정보 취급방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다.<br/>
				본 방침은 2015년 02월  01일부터 시행됩니다.</p>
				

				<h4>1.개인 정보의 수집 및 이용 목적</h4>
				<p>개인정보는 생존하는 개인에 관한 정보로서 실명, 성별, 생년월일, 핸드폰번호, 주소 등의 사항으로 당사 회원 개인을 식별할 수 있는 정보를 말합니다. 당사가 수집한 개인정보는 다음의 목적을 위해 활용합니다.<br/>
				<ul class="">
				<li>서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산</li>
				<li>콘텐츠 제공, 물품배송 또는 청구서 등 발송, 금융거래 본인 인증 및 금융 서비스, 구매 및 요금 결제, 요금 추심</li>
				<li>회원 관리</li>
				<li>통합 회원제 서비스 이용에 따른 본인확인, 개인식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 가입 및 가입횟수 제한, 만14세 미만 아동 개인 정보 수집 시 법정 대리인 동의여부 확인, 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달</li>
				<li>마케팅 및 광고에 활용</li>
				<li>신규 서비스 개발과 이벤트 행사에 따른 정보 전달 및 맞춤 서비스 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계</li>
				</ul >
				<p></p>
				<h4>2. 수집하는 개인 정보 항목 및 수집방법</h4>				 
				<p>사이트는 회원가입, 원활한 고객상담, 각종 서비스 신청 등 기본적인 서비스 제공을 위한 필수 정보와 고객 맞춤 서비스 제공을 위한 선택정보로 구분하여 아래와 같은 개인정보를 수집하고 있습니다.</p>
				<p>수집항목</p>
				<ul class="">
				<li>◎ 필수 항목 : 이름, 니게임, 비밀번호, 성별, 생년월일, 휴대전화번호, 전자우편, 주소(사용자 지역 정보)</li>
				<li>◎ 회원맞춤정보: 임신정보, 자녀정보, 아기 이름, 출산예정일(생일), 엄마분류.</li>
				<li>◎ 서비스 이용 과정이나 서비스 제공 업무 처리 과정에서 다음과 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.</li>
				<li>- 서비스 이용기록, 접속 로그, 불량 이용 기록</li>
				</ul>
				<p></p>
				<p>수집방법</p>
				<ul class="">
				<li>◎ 홈페이지, 애플리케이션, 서면양식, 전화, 팩스를 통한 회원가입, 상담 게시판, 이벤트/경품행사 응모, 배송 요청, 제휴사로부터의 제공, 생성정보 수집 툴을 통한 수집</li>
				</ul>

				<p></p>
				<h4>3. 수집하는 개인정보의 보유 및 이용기간</h4>
				 
				<p>원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.<br/>
				단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동한 보존합니다.</p>
				<p>회원탈퇴 시 보존 개인정보</p>
				<ul class="">
				<li>- 보존 항목: 이름, 생년월일, 성별, 로그인ID, 전화번호, 주소, 휴대전화번호, 전자우편</li>
				<li>- 보존 근거: 불량 이용자의 재가입 방지, 불법적 사용자에 대한 관련 기관 수사협조</li>
				<li>- 보존 기간 : 1년/<li>
				</ul>
				<p></p>
				<p>관련 법령에 의한 정보 보유 사유</p>
				<p>상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.</p>
				<ul class="">
				<li>◎ 본인 확인에 관한 기록 : 6개월 (정보통신망 이용촉진 및 정보보호 등에 관한 법률)</li>
				<li>◎ 방문에 관한 기록 : 3개월 (통신비밀보호법)</li>
				<li>◎ 표시/광고에 관한 기록 : 6개월 (전자상거래등에서의 소비자보호에 관한 법률)</li>
				<li>◎ 계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)</li>
				<li>◎ 대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)</li>
				<li>◎ 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)</li>
				</ul>
				 <p></p>
				<h4>4. 개인 정보의 파기절차 및 방법</h4>
				<p>원칙적으로 개인정보 수집 및 이용목적이 달성되거나, 보유 및 이용기간이 경과된 후에는 해당 정보를 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.</p>
				<p>파기절차</p>
				<p>회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라 (보유 및 이용기간 참조) 일정 기간 저장된 후 파기됩니다.
				일정 기간 저장된 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.</p>

				<p>파기방법</p>
				<p>종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고, 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</p>
				 
				<h4>5. 개인정보 제3자 활용동의</h4>
				 
				<p>개인정보가 제공되는 제휴사와 제공정보, 제공된 정보의 이용목적은 아래와 같습니다. 개인정보는 이용자의 동의 없이 제 3자에게 누설하거나 제공하지 않습니다. 단, "맘초"는 비즈니스 파트너와의 제휴를 통해 회원에게 제공되는 서비스의 질을 향상시키기 위해 필요한 범위 내에서 제 3자에게 제공할 수 있습니다. 개인정보제3자활용동의에 동의를 하신 회원님들의 정보만이 제공되며, 제공된 정보는 명시된 이용목적을 벗어나 이용되지 않도록 정기적인 감시와 감독을 벌여 나갈 것입니다. 개인정보의 제 3자 제공 내용은 다음과 같습니다.</p>
				<ul class="">
				<li>○ 제공받는자 : 박람회 주최기업</li>
				<li>○ 제공목적 : 박람회 홈보를 위한 TM, 우편물발송, 이메일발송, 문자발송 등</li>
				<li>○ 제공항목 : "맘초"에서 제공되는 개인정보</li>
				<li>○ 제공 및 보관/이용기간 : 회원탈퇴 또는 정보 삭제 요청시</li>
				</ul>
				 <p></p>
				<h4>6. 개인정보 취급 위탁</h4>
				<ul class="">
				<li>회사는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.</li>
				<li>회사의 개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같으며 위탁기간은 회원탈퇴 시 혹은 위탁계약 종료 시까지 유지됩니다.</li>
				<li>한국신용평가정보㈜ : 실명확인 및 본인인증</li>
				<li>㈜한국사이버결제 : 신용카드 결제처리</li>
				<li>NICE 신용평가정보 : 신용카드 결제처리</li>
				</ul>
				
				<p></p>
				<h4>7. 개인정보 자동 수집 장치의 설치, 운영 및 거부에 관한 사항</h4>
				 
				<p>회사는 계정정보를 생성하기 위해 이용자가 "맘초" 프로그램을 실행 시 기기식별번호 (디바이스 아이디 또는 IMEI)를 자동으로 수집하게 됩니다.<br/>
				이용자가 기기식별번호를 자동으로 수집하는 것을 거부하는 경우 "맘초"를 이용할 수 없습니다.</p>
				 
				<h4>8. 개인정보 보호를 위한 기술적, 관리적 보호 대책</h4>
				 
				<p>회사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.</P>

				<p>가. 해킹 등에 대비한 대책</p>
				<ul class="">
				<li>회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.</li>
				</ul>
				<p>나. 취급 직원의 최소화 및 교육</p>
				<ul class="">
				<li>회사의 개인정보관련 취급 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 "맘초" 개인정보취급방침의 준수를 항상 강조하고 있습니다.</li>
				</ul>
				<p>다. 개인정보보호전담기구의 운영</p>
				<ul class="">
				<li>그리고 사내 개인정보보호전담기구 등을 통하여 "맘초" 개인정보취급방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다. 단, 이용자 본인의 부주의나 인터넷상의 문제로 개인정보가 유출되어 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.</li>
				</ul>
				<p></p>
				<h4>9. 이용자 및 법정대리인의 권리와 그 행사방법</h4>
				<ul class=""> 
				<li>- 이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인 정보를 조회하거나 수정할 수 있으며 가입 해지를 요청할 수도 있습니다.</li>
				<li>- 이용자 혹은 만 14세 미만 아동의 개인정보 조회, 수정을 위해서는 '개인정보변경'(또는 '회원정보 수정' 등)을, 가입 해지(동의철회)를 위해서는 "회원탈퇴"를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.</li>
				<li>- 혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.</li>
				<li>- 이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인 정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3 자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.</li>
				<li>- 회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 "5. 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</li>
				 </ul>
				 <p></p>
				<h4>10. 개인정보 관리책임자 및 상담신고</h4>
				 
				<p>웰니스인텔리전스㈜ 는 회원님의 개인 정보를 보호하기 위해 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 회원님께 알려드린 사항들에 반하는 사고가 발생할 경우 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회원님들의 신고사항에 대해 신속하고 충분한 답변을 드리겠습니다.</p>
				<p>개인정보 관리책임자</p>
				<ul class=""> 
				<li>* 이 름 : 구자열</li>
				<li>* 소속/직위 : 엘니스인텔리전스/과장</li>
				<li>* e-mail : kujalm5@gmail.com</li>
				<li>* 연락처 : 02-557-3579</li>
				<li>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</li>
				<li>- 개인분쟁조정위원회 (www.1336.or.kr / 1336)</li>
				<li>- 정보보호마크인증위원회 (www.eprivacy.or.kr / 02-580-0533~4)</li>
				<li>- 대검찰청 첨단범죄수사과 (http://www.spo.go.kr / 02-3480-2000)</li>
				<li>- 경찰청 사이버테러대응센터 (www.ctrc.go.kr / 02-392-0330)</li>
				 </ul>
				 <p></p>
				<h4>11. 부칙</h4>
				 
				<p>법령/정책 또는 보안기술의 변경에 따라 내용의 추가/삭제 및 수정이 있을 시에는 변경사항 시행일의 7일전부터 당사 사이트의 공지사항을 통하여 고지합니다.</p>
				<ul class=""> 
				<li>이 개인정보취급방침은 2015년 02월 01일부터 적용됩니다.</li>
				<li>개인정보취급방침 변경공고일자: 2015년 02월 01일</li>
				<li>개인정보취급방침 시행일자 : 2015년 02월 01일	</li>			
				</ul>
			</div>
		</div>
		<!-- //탭메뉴 -->
	</div>
	<!-- //컨텐츠 -->
</div>
<script type="text/javascript">
//<![CDATA[
jQuery(function($){
//탭메뉴
$("#tabs").tabs();
});
//]]>
</script>
</body>
</html>