<!--#include virtual="/common/menu/head.asp"-->
<body>
	<!--#include virtual="/common/menu/top.asp"-->
	<table width="1050" border="0" align="center" cellpadding="0" cellspacing="0">
	<tr>
		<!--#include virtual="/common/menu/left.asp"-->
		<td width="850" valign="top"><table width="770" border="0" align="center" cellpadding="0" cellspacing="0">
			<tr>
				<td style="padding-top:40px;"><img src="/image/sub01_subtitle04.jpg" width="770" height="45" /></td>
			</tr>
			<tr>
				<td style="padding-bottom:50px;"><img src="/image/sub_0004.jpg" /><span style="padding-top:30px; padding-bottom:40px;">
      <textarea name="textarea" class="textarea6">우리는 산모/신생아 건강관리사로서 품위를 유지하고 아래의 사항을 준수함으로써 본연의 의무를 다합니다.
(1) 산모와 신생아 그리고 가족들을 먼저 배려합니다.
(2) 산모/신생아 도우미로서 규정된 서비스 내용과 시간을 지킵니다.
(3) 산모와 신생아의 건강을 책임지는 사람임을 자각하고 항상 청결하고 건강한 신체를 유지합니다.
(4) 정성된 마음과 성실한 행동으로 산모를 대함으로써 항상 신뢰를 줄 수 있도록 합니다. 
(5) 정규적인 교육 외에도, 효율적이고 안전한 업무를 수행하기 위해 지속적으로 지식과 기술 습득을 게을리하지 않습니다. 
(6) 나의 생각 나의 행동에 우리 회사의 모든 산후관리사의 평가가 달려 있다고 생각하며 최선을 다합니다.
(7) 내가 돌보고 있는 아이를 통하여 인류를 구원한다고 생각하며 성심껏 일합니다.
(8) 산모와 신생아 그리고 가족들의 사생활을 존중하고 업무상 알게 된 개인정보는 비밀을 유지합니다

산후관리사의 권리와 의무
(1)산후관리사는 산모/신생아 서비스를 제공함에 있어서 본인의 권리를 이해하고 행사하여야 합니다.
 - 산모/신생아 서비스는 서비스 이용자 본인(산모)에 대한 서비스에 한정되므로, 별도의 계약 없이는 서비스 이용자(산모)가 아닌 가족의 빨래 및 대청소 등의 서비스는 제공하지 않습니다.
- 산후관리사는 서비스 이용자가 서면 또는 구두로 협의되지 않은 서비스를 요구하는 경우, 이를 거부할 수 있습니다.
- 산후관리사는 업무 시 인권 침해를 당하지 않도록 서비스 제공기관으로부터 보호받을 권리가 있습니다.
(2)산후관리사는 산모/신생아 서비스를 제공함에 있어서 본인의 의무를 준수해야 합니다.
- 산후관리사는 서비스 이용자의 선택과 자율적인 판단을 존중하고, 이용자가 직면한 상황과 장애 특성을 최대한 이해하며, 상호협조 하에 바람직한 서비스 제공이 이루어지도록 노력하여야 합니다.

서비스 이용자의 권리와 의무
(1)이용자는 산모/신생아 도우미 서비스를 이용함에 있어서 본인의 권리를 이해하고 행사하여야 합니다.
- 이용자는 제공기관과 산후관리사를 선택할 수 있습니다.
- 이용자는 제공기관과의 협의 하에 작성한 산후관리 서비스 제공 계획을 확인할 수 있으며 만일 서비스 내용에 문제가 발생 시 제공기관에 알리고 도우미 교체 등의 조치를 요청하실 수 있습니다.
- 이용자는 산모/신생아 도우미 서비스를 이용함에 있어 본인의 인권을 침해 당하지 않고 보호받을 권리가 있습니다. 
(2)이용자는 산모/신생아 도우미 서비스를 이용함에 있어서 본인의 의무를 준수해야 합니다.
- 산모/신생아 도우미 서비스는 지원 대상자 본인(산모)에 대한 서비스에 한정하며, 별도의 계약 없이 지원 대상자가 아닌 가족의 빨래, 대청소 등의 서비스는 제공하지 않습니다.
- 이용자는 서면 또는 구두로 협의 되지 않은 서비스를 산후관리사에게 요구해서는 안됩니다.
- 타 기관 이용이 있었을 때는 사전에 알려주셔야 합니다.
- 이용자는 산후관리사의 인격을 최대한 존중하고, 상대방의 신뢰관계를 저해할 수 있는 언행이나 불필요한 신체접촉은 삼가야 하고, 이로 인한 위법한 행위가 있을 시 서비스 중지 및 관련 법률에 의거 민형사상 처벌을 받을 수 있습니다.
- 이용자는 자격이나 욕구에 영향을 주는 어떠한 변화(이사, 소득, 보험자격, 서비스 관리능력 등)가 발생하면 빠른 시일 내에 담당자에게 알려 주셔야 합니다. 
</textarea>
    </span></td>	
			</tr>
		</table></td>
	</tr>
	</table>
	<!--#include virtual="/common/menu/bottom.asp"-->
</body>
</html>
