<!--#include virtual="/common/menu/head.asp"-->
<body>
	<!--#include virtual="/common/menu/top.asp"-->
	<table width="1050" border="0" align="center" cellpadding="0" cellspacing="0">
	<tr>
		<!--#include virtual="/common/menu/left.asp"-->
		<td width="850" valign="top"><table width="770" border="0" align="center" cellpadding="0" cellspacing="0">
			<tr>
				<td width="770" style="padding-top:40px;"><img src="/image/sub06_subtitle03.jpg" width="770" height="41" /></td>
			</tr>
			<tr>
				<td style="padding-top:50px; padding-bottom:50px;"><div align="center"><span style="padding-top:30px; padding-bottom:40px;">
				<textarea name="textarea" class="textarea4">

[부록 1] 
고용노동부 고시 제2014-77호 직업안정법 제19조제3항에따른국내유료직업소개요금을 다음과 같이 개정 고시합니다. 
    
	2015년 1월 1일 고용노동부장관

국내유료직업소개요금 등 고시

Ⅰ. 국내유료직업소개요금 등

1. 직업소개사업자는 구인자와 구직자 간에 근로계약이 체결된 이후에 소개요금을 구인자 또는 구직자로부터 받을 수 있다.

2. 제1호에 따른 소개요금은 다음 각 목의 기준에 따라서 징수한다. 다만, 구직자에게서 받는 소개요금은 반드시 사전에 구직자와 체결한 서면계약에 근거하여야 한다. 이 경우 소개사업자가 징수할 수 있는 소개요금의 총액은 구인자에게서 받는 요금과 구직자에게서 받는 요금을 합하여 가목의 소개요금 한도를 초과할 수 없다.

 가. 구인자에 대한 소개요금  
    1) 고용기간이 3개월 미만인 경우: 고용기간 중 지급하기로 한 임금의 100분의 20 이하(건설일용의 경우에는 100분의 10 이하)
    2) 고용기간이 3개월 이상인 경우: 3개월간 지급하기로 한 임금의 100분의 20 이하(건설일용의 경우에는 100분의 10 이하)  
	3)구직자가 간병, 파출부, 건설일용 근로자인 경우에는 위 소개요금의 한도에서 직업소개기관과 구직자간에 별지 서식의 건설일용 및 간병ㆍ파출 소개요금 대리수령 동의서에 의한 서면으로 합의한 소개요금을 구직자가 사업주로부터 대리 수령하여 직업소개기관에 전달할 수 있다.
 
 나. 구직자에 대한 소개요금  
    1)고용기간이 3개월 미만인 경우: 고용기간 중 지급하기로 한 임금의 100분의 4 이하  
    2)고용기간이 3개월 이상인 경우: 3개월간 지급하기로 한 임금의 100분의 4 이하 
    3) 파출부, 간병인 등 일용근로자를 회원제로 소개 운영하는 경우에는 소개요금에 갈음하여 구인자 및 구직자로부터 각각 월 3만5천원의 범위에서 회비를 징수할 수 있다. 이 경우 회원으로 가입한 일용 근로자에게는 월회비 외에 추가 소개요금을 징수할 수 없다. 
    4)소개요금의 산출근거가 되는 임금은 근로기준법 제2조제1항 제5호에 따른 임금으로 한다. 다만, 임금을 따로 정하지 않고 봉사료를 주된 수입으로 하는 직종에 소개하는 경우에는 구인자가 제출하는 수입보증서의 금액에 의하여 임금을 산출하며, 구인자가 침식을 제공하는 경우에는 월 5만원의 범위에서 해당 침식비를 임금에 가산할 수 있다.

Ⅱ. 행정사항

1. 시행일   이 고시는 발령한 날부터 시행한다.

2. 재검토기한   이 고시는훈령ㆍ예규 등의 발령 및 관리에 관한 규정 (대통령 훈령 제248호)에 따라 발령 후 법령이나 현실여건의 변화 등을 검토하여 2017년 12월 31일까지 폐지 또는 개정한다.

				</textarea>
				</span><br /></div></td>	
			</tr>
		</table></td>
	</tr>
	</table>
	<!--#include virtual="/common/menu/bottom.asp"-->
</body>
</html>
