<%@ Language=VBScript %>
<%
'======================================================================
'업 무 명 : 마더앤베이비 - 관리자
'모듈기능 : 메인 페이지
'파 일 명 : main.asp
'작성일자 : 2014/04/12
'작 성 자 : 이성준
'-----------------------------------------------------------------------
'변경일자   변경자  변동내역
'=======================================================================
'
'=======================================================================
Response.Expires = -1
%>
<!-- 공통 인클루드 페이지 시작 -->
<!--#include virtual="/common/asp/RSexec.asp"-->
<!--#include virtual="/common/asp/VarDef.asp"-->
<!--#include virtual="/common/asp/FunDef.asp"-->
<!-- 공통 인클루드 페이지 마침 -->